start_text = """
Привет, {name} 👋
Пополняй и выводи средства с KiCoinKG Kassa!🇰🇬

💰 0% комиссии! 💸
🔐 Ваши операции под надежной защитой Финансовой службы! 🔒
🕰️ Мы работаем 24/7 👨‍💻

💬 Наша служба поддержки:
@apo11on @eera_01

📢 Наш чат для общения:
@KiCoin_chat

📆 На {time} (МСК)
Бот работает стабильно и заслуживает доверие пользователей! 🏆"""

oplatil = """
Отправьте скриншот чека операции!
❗️Фотография должна быть четкой, на ней должны быть видны дата и время проведения операции, иначе вашу заявку не получится обработать!❗️"""

oplata = """
✅Ваша заявка принята на проверку!

🆔Номер ID 1XBET: {id_xbet}
💵Сумма: {summa}
💰Комиссия: 0% 
Cпособ: {sposob}
"""

proverk_adm_replenishment = """
--------------------------------
Чат ID: {id}
Чел: {name}
Чел(кликабельно): @{user}

1XBET_ID: {id_1xbet}
Сумма: {summa}
Способ пополнения: {sposob}"""